/* CoverFlow */
"CoverFlow" = "CoverFlow";

/* tabItem1Title */
"主界面" = "主界面";

/* tabItem3Title */
"以前" = "以前";

/* beforeImage */
"以前的日记" = "以前的日记";

/* saveBarButton */
"保存" = "保存";

/* save message successfully */
"保存日记成功" = "保存日记成功";

/* OtherSettings */
"其它" = "其它";

/* deleteImage */
"删除" = "删除";

/* sendBarButton
   tabItem2Title */
"发送" = "发送";

/* noButton */
"取消" = "取消";

/* avaliablePlan */
"可选方案" = "可选方案";

/* avaliablePlan */
"可选方案(%@)" = "可选方案(%@)";

/* avaliableUser */
"可选账号" = "可选账号";

/* avaliableUser */
"可选账号(%@)" = "可选账号(%@)";

/* PictureSettings */
"图片" = "图片";

/* placeText */
"地点" = "地点";

/* passwordTitle */
"密码:" = "密码:";

/* WelcomeImage */
"开机界面" = "开机界面";

/* user */
"微博账号" = "微博账号";

/* success alert */
"成功" = "成功";

/* warn alert */
"提示" = "提示";

/* labelText */
"方案名:" = "方案名:";

/* planSetting */
"方案设定" = "方案设定";

/* alertContent */
"无内容" = "无内容";

/* Diary describer */
"日记描述" = "日记描述";

/* isOpenWelcomeImage */
"是否打开欢迎界面:" = "是否打开欢迎界面:";

/* No setting */
"未设置" = "未设置";

/* no user message */
"未设置可用账号，请先在设置项中设置！" = "未设置可用账号，请先在设置项中设置！";

/* addNumTitle */
"标题1:" = "标题1:";

/* addNumTitle */
"标题2:" = "标题2:";

/* addNumTitle */
"标题3:" = "标题3:";

/* addNumTitle */
"标题4:" = "标题4:";

/* addNumTitle */
"标题5:" = "标题5:";

/* addNumTitle */
"标题6:" = "标题6:";

/* addNumTitle */
"标题7:" = "标题7:";

/* addNumTitle */
"标题8:" = "标题8:";

/* planOfTitle */
"标题方案" = "标题方案";

/* save message repeat */
"没有保存的必要了！" = "没有保存的必要了！";

/* addButton */
"添加" = "添加";

/* navTitle */
"添加自定义方案" = "添加自定义方案";

/* navTitle */
"添加账号" = "添加账号";

/* barButton
   doneButton
   no user done button
   save message done button
   save message warn button
   yesButton */
"确定" = "确定";

/* alertTitle */
"确定吗?" = "确定吗?";

/* papper */
"纸张" = "纸张";

/* papper alpha */
"纸张透明度" = "纸张透明度";

/* background */
"背景" = "背景";

/* alertTitle
   no user alert */
"警告" = "警告";

/* settingTitle
   tabItem4Title */
"设置" = "设置";

/* settingTitle1 */
"设置 " = "设置 ";

/* alertContent */
"设置为壁纸" = "设置为壁纸";

/* alertTitle */
"设置成功!" = "设置成功!";

/* Set Number as Papperwall */
"设置第%d张为壁纸" = "设置第%d张为壁纸";

/* alertContent */
"请填写完整" = "请填写完整";

/* placeholderTitle */
"请输入密码" = "请输入密码";

/* placeholderText */
"请输入标题" = "请输入标题";

/* placeholderText */
"请输入标题名" = "请输入标题名";

/* placeholderTitle */
"请输入账号" = "请输入账号";

/* userTitle */
"账号:" = "账号:";

/* userSetting */
"账号设定" = "账号设定";

/* alertContent */
"这个不能删除" = "这个不能删除";

/* alertContent */
"这个不能更改" = "这个不能更改";

